import React from "react"

export default class Home extends React.Component {
  render() {
    return (
        <div>
            <p className="subtitle additional-text">Привет 👋</p>
          <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
            <h1>Мы подобрали массажные салоны в Алматы</h1>
            <p className="subtitle additional-text">Привет 👋</p>
        </div>
    );
  }
}
