import React from "react";
import TextSection from "./kit/TextSection";

export default class AboutUsSection extends React.Component {
    render() {
        return (
            <section className={'container'}>
                <div>
                    <TextSection style={{marginBottom: 12}}>
                        Популярность эротического массажа среди представителей сильного пола вполне обоснована, ведь именно таким способом они могут избавиться от стресса, восстановиться физически и морально, проводя время в компании девушек сногшибательной красоты.<br/><br/>Среди любителей подобного времяпровождения есть самые разные мужчины – студенты, представители “золотой молодежи” офисные сотрудники, успешные бизнесмены, и топ-менеджеры, политики, спортсмены и многие другие.
                    </TextSection>

                    <TextSection>
                        Наш город предоставляет массу возможностей для того, чтобы ощутить на себе потрясающий эффект от массажа, нужно только решить, в какой конкретно салон отправиться.<br/><br/>Сделать выбор простым и быстрым позволит наш специализированный портал, где представлены заведения разного класса, включая те, куда периодически приходят знаменитости.<br/><br/>Не теряйте ни секунды – оценивайте актуальные предложения и записывайтесь на эротический массаж в Алматы, который обеспечиваетт полноценную релаксацию и взрыв удовольтвия!<br/><br/>Наш город предоставляет массу возможностей для того, чтобы ощутить на себе потрясающий эффект от массажа, нужно только решить, в какой конкретно салон отправиться.<br/><br/>Сделать выбор простым и быстрым позволит наш специализированный портал, где представлены заведения разного класса, включая те, куда периодически приходят знаменитости.<br/><br/>Не теряйте ни секунды – оценивайте актуальные предложения и записывайтесь на эротический массаж в Алматы, который обеспечиваетт полноценную релаксацию и взрыв удовольтвия!
                    </TextSection>
                </div>
                <div bp={'first@md'}>
                    // infoblocks
                </div>
            </section>
        )
    }
}
